Repository: baijum/ukulele-companion
Catalog: iosApp/UkuleleCompanion/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

# mic_permission_message
source: The tuner needs access to your microphone to listen to your ukulele and detect the pitch of each string.
ar: يحتاج الموالف إلى الوصول إلى الميكروفون للاستماع إلى اليوكوليلي واكتشاف نغمة كل وتر.
de: Das Stimmgerät benötigt Zugriff auf dein Mikrofon, um deine Ukulele zu hören und die Tonhöhe jeder Saite zu erkennen.
es: El afinador necesita acceso al micrófono para escuchar tu ukelele y detectar el tono de cada cuerda.
fr: L'accordeur a besoin d'accéder à votre microphone pour écouter votre ukulélé et détecter la hauteur de chaque corde.
hi: ट्यूनर को आपके यूकुलेले को सुनने और हर तार की पिच पहचानने के लिए माइक्रोफ़ोन एक्सेस की ज़रूरत है।
id: Tuner memerlukan akses mikrofon untuk mendengarkan ukulele Anda dan mendeteksi nada setiap senar.
it: L'accordatore necessita dell'accesso al microfono per ascoltare il tuo ukulele e rilevare l'altezza di ogni corda.
ja: チューナーがウクレレの音を聴いて各弦のピッチを検出するには、マイクへのアクセスが必要です。
ko: 튜너가 우쿨렐레 소리를 듣고 각 현의 피치를 감지하려면 마이크 접근이 필요합니다.
nl: Het stemapparaat heeft microfoontoegang nodig om naar je ukulele te luisteren en de toonhoogte van elke snaar te detecteren.
pl: Tuner potrzebuje dostępu do mikrofonu, aby słuchać Twojego ukulele i wykrywać wysokość dźwięku każdej struny.
pt: O afinador precisa de acesso ao microfone para ouvir seu ukulele e detectar o tom de cada corda.
ru: Тюнеру нужен доступ к микрофону, чтобы слушать укулеле и определять высоту звука каждой струны.
tr: Akort cihazının ukulelenizi dinlemesi ve her telin perdesini algılaması için mikrofon erişimi gerekir.
zh_hans: 调音器需要访问你的麦克风来聆听尤克里里并检测每根弦的音高。

# mic_permission_open_settings
source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les paramètres
hi: सेटिंग्स खोलें
id: Buka Pengaturan
it: Apri impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Instellingen openen
pl: Otwórz ustawienia
pt: Abrir configurações
ru: Открыть настройки
tr: Ayarları Aç
zh_hans: 打开设置

# mic_permission_title
source: Microphone Access
ar: الوصول إلى الميكروفون
de: Mikrofonzugriff
es: Acceso al micrófono
fr: Accès au microphone
hi: माइक्रोफ़ोन एक्सेस
id: Akses Mikrofon
it: Accesso al microfono
ja: マイクへのアクセス
ko: 마이크 접근
nl: Microfoontoegang
pl: Dostęp do mikrofonu
pt: Acesso ao microfone
ru: Доступ к микрофону
tr: Mikrofon Erişimi
zh_hans: 麦克风权限

# nav_achievements
source: Achievements
ar: الإنجازات
de: Erfolge
es: Logros
fr: Succès
hi: उपलब्धियाँ
id: Pencapaian
it: Traguardi
ja: 実績
ko: 업적
nl: Prestaties
pl: Osiągnięcia
pt: Conquistas
ru: Достижения
tr: Başarılar
zh_hans: 成就

# nav_capo_guide
source: Capo Guide
ar: دليل الكابو
de: Kapodaster-Anleitung
es: Guía de cejilla
fr: Guide du capo
hi: कैपो गाइड
id: Panduan Capo
it: Guida capotasto
ja: カポガイド
ko: 카포 가이드
nl: Capogids
pl: Przewodnik po kapodastrze
pt: Guia do capo
ru: Руководство по каподастру
tr: Kapo Kılavuzu
zh_hans: 变调夹指南

# nav_chord_ear_training
source: Chord Ear Training
ar: تدريب الأذن على الأوتار
de: Akkord-Gehörtraining
es: Entrenamiento auditivo de acordes
fr: Entraînement auditif d'accords
hi: कॉर्ड कान प्रशिक्षण
id: Latihan Pendengaran Akor
it: Ear training accordi
ja: コード聴音トレーニング
ko: 코드 청음 훈련
nl: Akkoord-gehoortraining
pl: Trening słuchu akordów
pt: Treino auditivo de acordes
ru: Тренировка слуха на аккорды
tr: Akor Kulak Eğitimi
zh_hans: 和弦听力训练

# nav_chord_substitutions
source: Chord Substitutions
ar: بدائل الأوتار
de: Akkordsubstitutionen
es: Sustituciones de acordes
fr: Substitutions d'accords
hi: कॉर्ड प्रतिस्थापन
id: Substitusi Akor
it: Sostituzioni accordi
ja: 代理コード
ko: 대리 코드
nl: Akkoordsubstituties
pl: Substytucje akordów
pt: Substituições de acordes
ru: Замена аккордов
tr: Akor Değişimleri
zh_hans: 和弦替代

# nav_chord_transitions
source: Chord Transitions
ar: انتقالات الأوتار
de: Akkordwechsel
es: Transiciones de acordes
fr: Transitions d'accords
hi: कॉर्ड ट्रांज़िशन
id: Transisi Akor
it: Transizioni accordi
ja: コードチェンジ
ko: 코드 전환
nl: Akkoordovergangen
pl: Przejścia akordów
pt: Transições de acordes
ru: Смена аккордов
tr: Akor Geçişleri
zh_hans: 和弦转换

# nav_chords
source: Chords
ar: الأوتار
de: Akkorde
es: Acordes
fr: Accords
hi: कॉर्ड्स
id: Akor
it: Accordi
ja: コード
ko: 코드
nl: Akkoorden
pl: Akordy
pt: Acordes
ru: Аккорды
tr: Akorlar
zh_hans: 和弦

# nav_chords_in_scale
source: Chords in Scale
ar: أوتار السلم
de: Akkorde in Tonleiter
es: Acordes en la escala
fr: Accords de la gamme
hi: स्केल के कॉर्ड्स
id: Akor dalam Tangga Nada
it: Accordi nella scala
ja: スケール内のコード
ko: 스케일 내 코드
nl: Akkoorden in toonladder
pl: Akordy w skali
pt: Acordes na escala
ru: Аккорды в гамме
tr: Dizideki Akorlar
zh_hans: 音阶和弦

# nav_circle_of_fifths
source: Circle of Fifths
ar: دائرة الخامسات
de: Quintenzirkel
es: Círculo de quintas
fr: Cycle des quintes
hi: पंचम चक्र
id: Lingkaran Kuint
it: Circolo delle quinte
ja: 五度圏
ko: 5도권
nl: Kwintencirkel
pl: Koło kwintowe
pt: Círculo de quintas
ru: Квинтовый круг
tr: Beşliler Çemberi
zh_hans: 五度圈

# nav_daily_challenge
source: Daily Challenge
ar: التحدي اليومي
de: Tägliche Aufgabe
es: Reto diario
fr: Défi du jour
hi: दैनिक चुनौती
id: Tantangan Harian
it: Sfida giornaliera
ja: デイリーチャレンジ
ko: 일일 도전
nl: Dagelijkse uitdaging
pl: Wyzwanie dnia
pt: Desafio diário
ru: Ежедневный вызов
tr: Günlük Görev
zh_hans: 每日挑战

# nav_explorer
source: Explorer
ar: المستكشف
es: Explorador
fr: Explorateur
hi: एक्सप्लोरर
id: Penjelajah
it: Esploratore
ja: エクスプローラー
ko: 탐색기
nl: Verkenner
pl: Eksplorator
pt: Explorador
ru: Обозреватель
tr: Keşfet
zh_hans: 探索器

# nav_favorites
source: Favorites
ar: المفضلة
de: Favoriten
es: Favoritos
fr: Favoris
hi: पसंदीदा
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt: Favoritos
ru: Избранное
tr: Favoriler
zh_hans: 收藏

# nav_fretboard_notes
source: Fretboard Notes
ar: نوتات لوحة الأصابع
de: Griffbrettnoten
es: Notas del diapasón
fr: Notes du manche
hi: फ्रेटबोर्ड नोट्स
id: Not pada Fretboard
it: Note sulla tastiera
ja: フレットボードの音
ko: 지판 음표
nl: Toetsenbordnoten
pl: Nuty na gryfie
pt: Notas do braço
ru: Ноты на грифе
tr: Klavye Notaları
zh_hans: 指板音符

# nav_glossary
source: Glossary
ar: المسرد
de: Glossar
es: Glosario
fr: Glossaire
hi: शब्दावली
id: Glosarium
it: Glossario
ja: 用語集
ko: 용어 사전
nl: Woordenlijst
pl: Słowniczek
pt: Glossário
ru: Глоссарий
tr: Sözlük
zh_hans: 术语表

# nav_help
source: Help
ar: المساعدة
de: Hilfe
es: Ayuda
fr: Aide
hi: सहायता
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
pl: Pomoc
pt: Ajuda
ru: Помощь
tr: Yardım
zh_hans: 帮助

# nav_interval_trainer
source: Interval Trainer
ar: مدرب الفواصل
de: Intervalltrainer
es: Entrenador de intervalos
fr: Entraîneur d'intervalles
hi: इंटरवल ट्रेनर
id: Latihan Interval
it: Allenamento intervalli
ja: インターバルトレーナー
ko: 인터벌 트레이너
nl: Intervaltraining
pl: Trening interwałów
pt: Treinador de intervalos
ru: Тренажёр интервалов
tr: Aralık Eğitimi
zh_hans: 音程训练

# nav_learn_theory
source: Learn Theory
ar: تعلم النظرية
de: Theorie lernen
es: Aprender teoría
fr: Apprendre la théorie
hi: थ्योरी सीखें
id: Belajar Teori
it: Teoria musicale
ja: 音楽理論を学ぶ
ko: 음악 이론 배우기
nl: Theorie leren
pl: Nauka teorii
pt: Aprender teoria
ru: Изучить теорию
tr: Teori Öğren
zh_hans: 学习乐理

# nav_melody_notepad
source: Melody Notepad
ar: دفتر الألحان
de: Melodie-Notizblock
es: Bloc de melodías
fr: Bloc-notes mélodie
hi: मेलोडी नोटपैड
id: Catatan Melodi
it: Blocco melodie
ja: メロディーメモ
ko: 멜로디 메모장
nl: Melodieblok
pl: Notatnik melodii
pt: Bloco de melodias
ru: Блокнот мелодий
tr: Melodi Defteri
zh_hans: 旋律记事本

# nav_metronome
source: Metronome
ar: المسرع الموسيقي
de: Metronom
es: Metrónomo
fr: Métronome
hi: मेट्रोनोम
id: Metronom
it: Metronomo
ja: メトロノーム
ko: 메트로놈
nl: Metronoom
pl: Metronom
pt: Metrônomo
ru: Метроном
tr: Metronom
zh_hans: 节拍器

# nav_note_quiz
source: Note Quiz
ar: اختبار النوتات
de: Noten-Quiz
es: Quiz de notas
fr: Quiz de notes
hi: नोट क्विज़
id: Kuis Not
it: Quiz sulle note
ja: 音符クイズ
ko: 음표 퀴즈
nl: Notenquiz
pl: Quiz z nut
pt: Quiz de notas
ru: Тест по нотам
tr: Nota Testi
zh_hans: 音符测验

# nav_patterns
source: Patterns
ar: الأنماط
de: Muster
es: Patrones
fr: Motifs
hi: पैटर्न
id: Pola
it: Pattern
ja: パターン
ko: 패턴
nl: Patronen
pl: Wzorce
pt: Padrões
ru: Ритмы
tr: Kalıplar
zh_hans: 节奏型

# nav_pitch_monitor
source: Pitch Monitor
ar: مراقب النغمة
de: Tonhöhenmonitor
es: Monitor de tono
fr: Moniteur de hauteur
hi: पिच मॉनिटर
id: Monitor Nada
it: Monitor tonale
ja: ピッチモニター
ko: 피치 모니터
nl: Toonhoogtemonitor
pl: Monitor wysokości
pt: Monitor de afinação
ru: Монитор высоты
tr: Perde İzleyici
zh_hans: 音高监测

# nav_play_along
source: Play Along
ar: العزف المصاحب
de: Mitspielen
es: Tocar junto
fr: Jouer ensemble
hi: साथ बजाएँ
id: Bermain Bersama
it: Suona insieme
ja: 一緒に演奏
ko: 함께 연주
nl: Meespelen
pl: Graj razem
pt: Tocar junto
ru: Играть вместе
tr: Eşlik Et
zh_hans: 跟弹练习

# nav_practice_routine
source: Practice Routine
ar: روتين التمرين
de: Übungsroutine
es: Rutina de práctica
fr: Routine de pratique
hi: अभ्यास रूटीन
id: Rutinitas Latihan
it: Routine di pratica
ja: 練習ルーティン
ko: 연습 루틴
nl: Oefenroutine
pl: Rutyna ćwiczeń
pt: Rotina de prática
ru: План занятий
tr: Çalışma Rutini
zh_hans: 练习计划

# nav_progress
source: Progress
ar: التقدم
de: Fortschritt
es: Progreso
fr: Progression
hi: प्रगति
id: Kemajuan
it: Progressi
ja: 進捗
ko: 진행 상황
nl: Voortgang
pl: Postępy
pt: Progresso
ru: Прогресс
tr: İlerleme
zh_hans: 学习进度

# nav_progressions
source: Progressions
ar: التقدمات اللحنية
de: Akkordfolgen
es: Progresiones
hi: कॉर्ड प्रोग्रेशन
id: Progresi
it: Progressioni
ja: コード進行
ko: 코드 진행
nl: Progressies
pl: Progresje
pt: Progressões
ru: Прогрессии
tr: İlerlemeler
zh_hans: 和弦进行

# nav_scale_practice
source: Scale Practice
ar: تمرين السلالم
de: Tonleiterübung
es: Práctica de escalas
fr: Pratique des gammes
hi: स्केल अभ्यास
id: Latihan Tangga Nada
it: Pratica scale
ja: スケール練習
ko: 스케일 연습
nl: Toonladderoefening
pl: Ćwiczenie gam
pt: Prática de escalas
ru: Практика гамм
tr: Dizi Çalışması
zh_hans: 音阶练习

# nav_section_create
source: Create
ar: الإنشاء
de: Erstellen
es: Crear
fr: Créer
hi: बनाएँ
id: Buat
it: Crea
ja: 作成
ko: 만들기
nl: Creëren
pl: Twórz
pt: Criar
ru: Создание
tr: Oluştur
zh_hans: 创作

# nav_section_learn
source: Learn
ar: التعلم
de: Lernen
es: Aprender
fr: Apprendre
hi: सीखें
id: Belajar
it: Impara
ja: 学習
ko: 학습
nl: Leren
pl: Ucz się
pt: Aprender
ru: Обучение
tr: Öğren
zh_hans: 学习

# nav_section_play
source: Play
ar: العزف
de: Spielen
es: Tocar
fr: Jouer
hi: बजाएँ
id: Mainkan
it: Suona
ja: 演奏
ko: 연주
nl: Spelen
pl: Graj
pt: Tocar
ru: Игра
tr: Çal
zh_hans: 演奏

# nav_section_reference
source: Reference
ar: المرجع
de: Nachschlagewerk
es: Referencia
fr: Référence
hi: संदर्भ
id: Referensi
it: Riferimento
ja: リファレンス
ko: 참고
nl: Naslagwerk
pl: Materiały
pt: Referência
ru: Справка
tr: Başvuru
zh_hans: 参考

# nav_setlists
source: Setlists
ar: قوائم الأغاني
de: Setlisten
es: Listas de canciones
fr: Listes de morceaux
hi: सेटलिस्ट
id: Daftar Lagu
it: Scalette
ja: セットリスト
ko: 세트리스트
nl: Setlijsten
pl: Setlisty
ru: Сетлисты
tr: Şarkı Listeleri
zh_hans: 歌单

# nav_songs
source: Songs
ar: الأغاني
es: Canciones
fr: Chansons
hi: गाने
id: Lagu
it: Brani
ja: 曲
ko: 곡
nl: Liedjes
pl: Piosenki
pt: Músicas
ru: Песни
tr: Şarkılar
zh_hans: 歌曲

# nav_songwriter_mode
source: Start a Song
ar: ابدأ أغنية
de: Song starten
es: Comenzar una canción
fr: Commencer une chanson
hi: गीत शुरू करें
id: Mulai Lagu
it: Inizia un brano
ja: 曲を作る
ko: 노래 시작
nl: Begin een nummer
pl: Zacznij utwór
pt: Começar uma música
ru: Начать песню
tr: Şarkıya Başla
zh_hans: 开始创作

# nav_theory_quiz
source: Theory Quiz
ar: اختبار النظرية
de: Theorie-Quiz
es: Quiz de teoría
fr: Quiz théorie
hi: थ्योरी क्विज़
id: Kuis Teori
it: Quiz di teoria
ja: 理論クイズ
ko: 이론 퀴즈
nl: Theoriequiz
pl: Quiz z teorii
pt: Quiz de teoria
ru: Тест по теории
tr: Teori Testi
zh_hans: 乐理测验

# nav_tuner
source: Tuner
ar: الموالف
de: Stimmgerät
es: Afinador
fr: Accordeur
hi: ट्यूनर
it: Accordatore
ja: チューナー
ko: 튜너
nl: Stemapparaat
pt: Afinador
ru: Тюнер
tr: Akort
zh_hans: 调音器

# note_map_high_g
source: Standard (High G)
ar: قياسي (High G)
es: Estándar (Sol agudo)
fr: Standard (Sol aigu)
hi: स्टैंडर्ड (High G)
id: Standar (G Tinggi)
it: Standard (Sol alto)
ja: スタンダード（High G）
ko: 스탠다드 (High G)
nl: Standaard (hoge G)
pl: Standardowy (wysokie G)
pt: Padrão (Sol agudo)
ru: Стандартный (High G)
tr: Standart (Yüksek G)
zh_hans: 标准 (High G)

# note_map_highlight
source: Highlight Note
ar: إبراز نوتة
de: Note hervorheben
es: Resaltar nota
fr: Mettre en évidence
hi: नोट हाइलाइट करें
id: Sorot Not
it: Evidenzia nota
ja: 音をハイライト
ko: 음 강조
nl: Noot markeren
pl: Podświetl nutę
pt: Destacar nota
ru: Выделить ноту
tr: Notayı Vurgula
zh_hans: 高亮音符

# note_map_string
source: String %lld
ar: الوتر %lld
de: Saite %lld
es: Cuerda %lld
fr: Corde %lld
hi: तार %lld
id: Senar %lld
it: Corda %lld
ja: %lld弦
ko: %lld현
nl: Snaar %lld
pl: Struna %lld
pt: Corda %lld
ru: Струна %lld
tr: Tel %lld
zh_hans: 第 %lld 弦

# note_map_subtitle
source: Learn every note on the ukulele fretboard.
ar: تعلم كل نوتة على لوحة أصابع اليوكوليلي.
de: Lerne jede Note auf dem Ukulele-Griffbrett.
es: Aprende cada nota en el diapasón del ukelele.
fr: Apprenez chaque note sur le manche du ukulélé.
hi: यूकुलेले फ्रेटबोर्ड पर हर नोट सीखें।
id: Pelajari setiap not pada fretboard ukulele.
it: Impara ogni nota sulla tastiera dell'ukulele.
ja: ウクレレのフレットボード上のすべての音を覚えましょう。
ko: 우쿨렐레 지판의 모든 음을 익히세요.
nl: Leer elke noot op het ukulele-toetsenbord.
pl: Naucz się każdej nuty na gryfie ukulele.
pt: Aprenda cada nota no braço do ukulele.
ru: Изучите каждую ноту на грифе укулеле.
tr: Ukulele klavyesindeki her notayı öğrenin.
zh_hans: 学习尤克里里指板上的每个音符。

# note_map_tip_1
source: Tap any note to hear it
ar: انقر أي نوتة لسماعها
de: Tippe auf eine Note, um sie zu hören
es: Toca cualquier nota para escucharla
fr: Touchez n'importe quelle note pour l'écouter
hi: सुनने के लिए किसी भी नोट को टैप करें
id: Ketuk not apa pun untuk mendengarnya
it: Tocca una nota per ascoltarla
ja: 音をタップすると聴けます
ko: 음을 탭하면 들을 수 있습니다
nl: Tik op een noot om deze te horen
pl: Dotknij dowolnej nuty, aby ją usłyszeć
pt: Toque em qualquer nota para ouvi-la
ru: Нажмите на любую ноту, чтобы услышать её
tr: Dinlemek için herhangi bir notaya dokunun
zh_hans: 点击任何音符可试听

# note_map_tip_2
source: Use the highlight filter to find all positions of a note
ar: استخدم فلتر الإبراز للعثور على جميع مواضع نوتة
de: Verwende den Hervorhebungsfilter, um alle Positionen einer Note zu finden
es: Usa el filtro de resaltar para encontrar todas las posiciones de una nota
fr: Utilisez le filtre de mise en évidence pour trouver toutes les positions d'une note
hi: किसी नोट की सभी स्थितियाँ खोजने के लिए हाइलाइट फ़िल्टर उपयोग करें
id: Gunakan filter sorot untuk menemukan semua posisi sebuah not
it: Usa il filtro evidenziazione per trovare tutte le posizioni di una nota
ja: ハイライトフィルターで特定の音のすべてのポジションを確認できます
ko: 강조 필터로 특정 음의 모든 위치를 찾을 수 있습니다
nl: Gebruik het markeringsfilter om alle posities van een noot te vinden
pl: Użyj filtra podświetlania, aby znaleźć wszystkie pozycje nuty
pt: Use o filtro de destaque para encontrar todas as posições de uma nota
ru: Используйте фильтр выделения, чтобы найти все позиции ноты
tr: Bir notanın tüm pozisyonlarını bulmak için vurgulama filtresini kullanın
zh_hans: 使用高亮筛选器查找一个音符的所有位置

# note_map_tip_3
source: Fret 12 is the same notes as fret 0 (one octave higher)
ar: الحنق 12 يحمل نفس نوتات الحنق 0 (أعلى بأوكتاف)
de: Bund 12 hat die gleichen Noten wie Bund 0 (eine Oktave höher)
es: El traste 12 tiene las mismas notas que el traste 0 (una octava más arriba)
fr: La frette 12 donne les mêmes notes que la frette 0 (une octave plus haut)
hi: फ्रेट 12 के नोट फ्रेट 0 जैसे ही हैं (एक ऑक्टेव ऊपर)
id: Fret 12 memiliki not yang sama dengan fret 0 (satu oktaf lebih tinggi)
it: Il tasto 12 ha le stesse note del tasto 0 (un'ottava più alta)
ja: フレット12はフレット0と同じ音です（1オクターブ高い）
ko: 프렛 12는 프렛 0과 같은 음입니다 (한 옥타브 높음)
nl: Fret 12 heeft dezelfde noten als fret 0 (één octaaf hoger)
pl: Próg 12 ma te same nuty co próg 0 (o oktawę wyżej)
pt: O traste 12 tem as mesmas notas que o traste 0 (uma oitava acima)
ru: Лад 12 — те же ноты, что и лад 0 (на октаву выше)
tr: Perde 12, perde 0 ile aynı notalardır (bir oktav yukarıda)
zh_hans: 第 12 品的音符与第 0 品相同（高一个八度）

# note_map_tip_4
source: Switch to Low-G to see how the G string changes
ar: انتقل إلى Low-G لمعرفة كيف يتغير وتر G
de: Wechsle zu Low-G, um zu sehen, wie sich die G-Saite ändert
es: Cambia a Sol grave para ver cómo cambia la cuerda Sol
fr: Passez en Sol grave pour voir comment la corde Sol change
hi: G तार कैसे बदलता है देखने के लिए Low-G पर स्विच करें
id: Beralih ke G rendah untuk melihat bagaimana senar G berubah
it: Passa a Sol basso per vedere come cambia la corda di Sol
ja: Low-Gに切り替えるとG弦の変化がわかります
ko: Low-G로 전환하면 G현의 변화를 볼 수 있습니다
nl: Schakel naar lage G om te zien hoe de G-snaar verandert
pl: Przełącz na niskie G, aby zobaczyć, jak zmienia się struna G
pt: Mude para Sol grave para ver como a corda Sol muda
ru: Переключитесь на Low-G, чтобы увидеть изменения струны G
tr: G telinin nasıl değiştiğini görmek için Düşük G'ye geçin
zh_hans: 切换到 Low-G 查看 G 弦的变化

# note_map_tips_title
source: Tips
ar: نصائح
de: Tipps
es: Consejos
fr: Conseils
hi: सुझाव
it: Suggerimenti
ja: ヒント
ko: 팁
pl: Wskazówki
pt: Dicas
ru: Советы
tr: İpuçları
zh_hans: 提示

# note_map_title
source: Fretboard Note Map
ar: خريطة نوتات لوحة الأصابع
de: Griffbrett-Notenkarte
es: Mapa de notas del diapasón
fr: Carte des notes du manche
hi: फ्रेटबोर्ड नोट मैप
id: Peta Not Fretboard
it: Mappa note sulla tastiera
ja: フレットボード音符マップ
ko: 지판 음표 맵
nl: Toetsenbord-notenkaart
pl: Mapa nut na gryfie
pt: Mapa de notas do braço
ru: Карта нот на грифе
tr: Klavye Nota Haritası
zh_hans: 指板音符图

# note_quiz_find_it
source: Find It
ar: اعثر عليها
de: Finde sie
es: Encuéntrala
fr: Trouvez-la
hi: ढूँढें
id: Temukan
it: Trovala
ja: 位置を見つける
ko: 위치 찾기
nl: Vind het
pl: Znajdź
pt: Encontre
ru: Найдите
tr: Bul
zh_hans: 找到位置

# note_quiz_name_it
source: Name It
ar: سمّها
de: Benenne sie
es: Nómbrala
fr: Nommez-la
hi: नाम बताएँ
id: Sebutkan
it: Nominala
ja: 音名を答える
ko: 음 맞히기
nl: Benoem het
pl: Nazwij
pt: Nomeie
ru: Назовите
tr: Adlandır
zh_hans: 说出名称

# note_quiz_next
source: Next Question
ar: السؤال التالي
de: Nächste Frage
es: Siguiente pregunta
fr: Question suivante
hi: अगला प्रश्न
id: Pertanyaan Berikutnya
it: Domanda successiva
ja: 次の問題
ko: 다음 문제
nl: Volgende vraag
pl: Następne pytanie
pt: Próxima pergunta
ru: Следующий вопрос
tr: Sonraki Soru
zh_hans: 下一题

# note_quiz_start
source: Start Quiz
ar: بدء الاختبار
de: Quiz starten
es: Iniciar quiz
fr: Commencer le quiz
hi: क्विज़ शुरू करें
id: Mulai Kuis
it: Inizia il quiz
ja: クイズ開始
ko: 퀴즈 시작
pl: Rozpocznij quiz
pt: Iniciar quiz
ru: Начать тест
tr: Testi Başlat
zh_hans: 开始测验

# note_quiz_string_fret
source: string, fret
ar: الوتر، الحنق
de: Saite, Bund
es: cuerda, traste
fr: corde, frette
hi: तार, फ्रेट
id: senar, fret
it: corda, tasto
ja: 弦、フレット
ko: 현, 프렛
nl: snaar, fret
pl: struna, próg
pt: corda, traste
ru: струна, лад
tr: tel, perde
zh_hans: 弦，品格

# note_quiz_subtitle
source: Test your knowledge of fretboard notes.
ar: اختبر معرفتك بنوتات لوحة الأصابع.
de: Teste dein Wissen über die Griffbrettnoten.
es: Pon a prueba tu conocimiento de las notas del diapasón.
fr: Testez vos connaissances des notes du manche.
hi: फ्रेटबोर्ड नोट्स की अपनी जानकारी परखें।
id: Uji pengetahuan Anda tentang not pada fretboard.
it: Metti alla prova la tua conoscenza delle note sulla tastiera.
ja: フレットボードの音の知識をテストしましょう。
ko: 지판 음에 대한 지식을 테스트해 보세요.
nl: Test je kennis van de noten op het toetsenbord.
pl: Sprawdź swoją znajomość nut na gryfie.
pt: Teste seu conhecimento das notas do braço.
ru: Проверьте своё знание нот на грифе.
tr: Klavye notaları bilginizi test edin.
zh_hans: 测试你对指板音符的了解。

# note_quiz_title
source: Note Quiz
ar: اختبار النوتات
de: Noten-Quiz
es: Quiz de notas
fr: Quiz de notes
hi: नोट क्विज़
id: Kuis Not
it: Quiz sulle note
ja: 音符クイズ
ko: 음표 퀴즈
nl: Notenquiz
pl: Quiz z nut
pt: Quiz de notas
ru: Тест по нотам
tr: Nota Testi
zh_hans: 音符测验

# note_quiz_what_note
source: What note is at this position?
ar: ما النوتة في هذا الموضع؟
de: Welche Note befindet sich an dieser Position?
es: ¿Qué nota hay en esta posición?
fr: Quelle est la note à cette position ?
hi: इस स्थान पर कौन सा नोट है?
id: Not apa yang ada di posisi ini?
it: Quale nota si trova in questa posizione?
ja: この位置の音は何ですか？
ko: 이 위치의 음은 무엇인가요?
nl: Welke noot staat op deze positie?
pl: Jaka nuta jest na tej pozycji?
pt: Qual nota está nesta posição?
ru: Какая нота в этой позиции?
tr: Bu pozisyondaki nota hangisi?
zh_hans: 这个位置的音符是什么？

# note_quiz_where_is
source: Where is this note?
ar: أين هذه النوتة؟
de: Wo befindet sich diese Note?
es: ¿Dónde está esta nota?
fr: Où se trouve cette note ?
hi: यह नोट कहाँ है?
id: Di mana not ini?
it: Dove si trova questa nota?
ja: この音はどこにありますか？
ko: 이 음은 어디에 있나요?
nl: Waar staat deze noot?
pl: Gdzie jest ta nuta?
pt: Onde está esta nota?
ru: Где эта нота?
tr: Bu nota nerede?
zh_hans: 这个音符在哪里？

# pattern_delete_message
source: Delete \"%@\"?
ar: حذف \"%@\"؟
de: \"%@\" löschen?
es: ¿Eliminar \"%@\"?
fr: Supprimer \"%@\" ?
hi: \"%@\" हटाएं?
id: Hapus \"%@\"?
it: Eliminare \"%@\"?
ja: 「%@」を削除しますか？
ko: \"%@\" 삭제하시겠습니까?
nl: \"%@\" verwijderen?
pl: Usunąć \"%@\"?
pt: Excluir \"%@\"?
ru: Удалить \"%@\"?
tr: \"%@\" silinsin mi?
zh_hans: 删除「%@」？

# pattern_delete_title
source: Delete Pattern
ar: حذف النمط
de: Muster löschen
es: Eliminar patrón
fr: Supprimer le motif
hi: पैटर्न हटाएं
id: Hapus Pola
it: Elimina pattern
ja: パターンを削除
ko: 패턴 삭제
nl: Patroon verwijderen
pl: Usuń wzorzec
pt: Excluir Padrão
ru: Удалить паттерн
tr: Kalıbı Sil
zh_hans: 删除节奏

# patterns_beats
source: %lld beats
ar: %lld نبضة
de: %lld Schläge
es: %lld tiempos
fr: %lld temps
hi: %lld बीट
id: %lld ketukan
it: %lld battiti
ja: %lld ビート
ko: %lld 박자
nl: %lld slagen
pl: %lld uderzeń
pt: %lld batidas
ru: %lld долей
tr: %lld vuruş
zh_hans: %lld 拍

# patterns_counting
source: Counting
ar: العد
de: Zählen
es: Conteo
fr: Comptage
hi: गिनती
id: Hitungan
it: Conteggio
ja: カウント
ko: 카운팅
nl: Telling
pl: Liczenie
pt: Contagem
ru: Счёт
tr: Sayma
zh_hans: 节拍

# patterns_create_fingerpick
source: Create Fingerpicking Pattern
ar: إنشاء نمط عزف بالأصابع
de: Fingerpicking-Muster erstellen
es: Crear patrón de punteo
fr: Créer un motif d'arpège
hi: फिंगरपिकिंग पैटर्न बनाएँ
id: Buat Pola Fingerpicking
it: Crea pattern di fingerpicking
ja: フィンガーピッキングパターンを作成
ko: 핑거피킹 패턴 만들기
nl: Fingerpickingpatroon aanmaken
pl: Utwórz wzorzec fingerpickingu
pt: Criar padrão de dedilhado
ru: Создать ритм перебора
tr: Fingerpicking Kalıbı Oluştur
zh_hans: 创建指弹节奏

# patterns_create_strum
source: Create Strum Pattern
ar: إنشاء نمط نقر
de: Schlagmuster erstellen
es: Crear patrón de rasgueo
fr: Créer un motif de grattage
hi: स्ट्रम पैटर्न बनाएँ
id: Buat Pola Strumming
it: Crea pattern di strumming
ja: ストロークパターンを作成
ko: 스트럼 패턴 만들기
nl: Strumpatroon aanmaken
pl: Utwórz wzorzec strumowania
pt: Criar padrão de batida
ru: Создать ритм боя
tr: Strumming Kalıbı Oluştur
zh_hans: 创建扫弦节奏

# patterns_custom
source: Custom pattern
ar: نمط مخصص
de: Eigenes Muster
es: Patrón personalizado
fr: Motif personnalisé
hi: कस्टम पैटर्न
id: Pola kustom
it: Pattern personalizzato
ja: カスタムパターン
ko: 커스텀 패턴
nl: Aangepast patroon
pl: Własny wzorzec
pt: Padrão personalizado
ru: Свой ритм
tr: Özel kalıp
zh_hans: 自定义节奏型

# patterns_edit_fingerpick
source: Edit Fingerpicking Pattern
ar: تعديل نمط عزف بالأصابع
de: Fingerpicking-Muster bearbeiten
es: Editar patrón de punteo
fr: Modifier le motif d'arpège
hi: फिंगरपिकिंग पैटर्न संपादित करें
id: Edit Pola Fingerpicking
it: Modifica pattern di fingerpicking
ja: フィンガーピッキングパターンを編集
ko: 핑거피킹 패턴 편집
nl: Fingerpickingpatroon bewerken
pl: Edytuj wzorzec fingerpickingu
pt: Editar padrão de dedilhado
ru: Изменить ритм перебора
tr: Fingerpicking Kalıbını Düzenle
zh_hans: 编辑指弹节奏
